PRODUCTS = [
    {
        "name": "Мяч для большого тенниса",
        "image": "tennis.jpg",
        "description": "Набор мячей для любительских игр. Хорошие игровые характеристики.",
        "price": "300 руб."
    },
    {
        "name": "Баскетбольный мяч NBA",
        "image": "basket.jpg",
        "description": "Мяч с увеличенной износостойкостью и отличным отскоком.",
        "price": "1200 руб."
    },
    {
        "name": "Футбольный мяч Nike",
        "image": "football.jpg",
        "description": "Гарантирует оптимальную упругость и отличную точность.",
        "price": "1000 руб."
    },
    {
        "name": "Мяч для американского футбола",
        "image": "american_football.jpg",
        "description": "Официальный размер, шероховатая поверхность для лучшего сцепления.",
        "price": "1500 руб."
    },
    {
        "name": "Гантели 1 кг",
        "image": "ganteli_1kg.jpg",
        "description": "Набор виниловых гантелей для дома и тренажерного зала.",
        "price": "500 руб."
    },
    {
        "name": "Гантели 2 кг",
        "image": "ganteli_2kg.jpg",
        "description": "Набор виниловых гантелей для дома и тренажерного зала.",
        "price": "700 руб."
    },
    {
        "name": "Гантели 3 кг",
        "image": "ganteli_3kg.jpg",
        "description": "Набор виниловых гантелей для дома и тренажерного зала.",
        "price": "900 руб."
    },
    {
        "name": "Гантели 4 кг",
        "image": "ganteli_4kg.jpg",
        "description": "Набор виниловых гантелей для дома и тренажерного зала.",
        "price": "1100 руб."
    },
]
